{
    "articles": [
        {
            "id": "about_covid",
            "title": "Sobre a COVID-19",
            "description": "Informações gerais sobre a doença, tratamento e vacina.",
            "section": [
                {
                    "subtite": "1. O que é a COVID-19?",
                    "content": [
                        {
                            "paragraph": "A COVID-19 é a doença infecciosa causada pelo novo coronavírus, identificado pela primeira vez em dezembro de 2019, em Wuhan, na China."
                        }
                    ]
                },
                {
                    "subtite": "2. Quais são os sintomas de alguém infectado com COVID-19?",
                    "content": [
                        {
                            "paragraph": "Os sintomas mais comuns da COVID-19 são febre, cansaço e tosse seca. Alguns pacientes podem apresentar dores, congestão nasal, dor de cabeça, conjuntivite, dor de garganta, diarreia, perda de paladar ou olfato, erupção cutânea na pele ou descoloração dos dedos das mãos ou dos pés. Esses sintomas geralmente são leves e começam gradualmente. Algumas pessoas são infectadas, mas apresentam apenas sintomas muito leves."
                        },
                        {
                            "paragraph": "A maioria das pessoas (cerca de 80%) se recupera da doença sem precisar de tratamento hospitalar. Uma em cada seis pessoas infectadas por COVID-19 fica gravemente doente e desenvolve dificuldade de respirar. As pessoas idosas e as que têm outras condições de saúde como pressão alta, problemas cardíacos e do pulmão, diabetes ou câncer, têm maior risco de ficarem gravemente doentes. No entanto, qualquer pessoa pode pegar a COVID-19 e ficar gravemente doente. Pessoas de todas as idades que apresentam febre e/ou tosse associada a dificuldade de respirar/falta de ar, dor/pressão no peito ou perda da fala ou movimento devem procurar atendimento médico imediatamente. Se possível, é recomendável ligar primeiro para a(o) médica(o) ou serviço de saúde, para que a(o) paciente possa ser encaminhada(o) para a clínica certa."
                        }
                    ]
                },
                {
                    "subtitle": "3. Quanto tempo leva após a exposição à COVID-19 para desenvolver sintomas?",
                    "content": [
                        {
                            "paragraph": "O tempo entre a exposição à COVID-19 e o momento em que os sintomas começam (período de incubação) é geralmente de cinco a seis dias, mas pode variar de 1 a 14 dias."
                        }
                    ]
                },
                {
                    "subtitle": "4. O que devo fazer se tiver sintomas de COVID-19 e quando devo procurar atendimento médico?",
                    "content": [
                        {
                            "paragraph": "Se você tiver sintomas menores, como tosse leve ou febre leve, geralmente não há necessidade de procurar atendimento médico. Você pode optar por ficar em casa, fazer autoisolamento (conforme as orientações das autoridades nacionais) e monitorar seus sintomas."
                        },
                        {
                            "paragraph": "No entanto, se você mora em uma área com malária ou dengue, é importante não ignorar os sintomas da febre. Procure ajuda médica. Ao comparecer ao serviço de saúde, use uma máscara se possível, mantenha pelo menos 1 metro de distância de outras pessoas e não toque nas superfícies com as mãos. Se for uma criança que estiver doente, ajude-a a seguir esta orientação."
                        },
                        {
                            "paragraph": "Procure atendimento médico imediato se tiver dificuldade de respirar ou dor/pressão no peito. Se possível, ligue para o seu médico com antecedência, para que ele possa direcioná-lo para o centro de saúde certo."
                        }
                    ]
                },
                {
                    "subtitle": "5. Quem está em risco de desenvolver quadros graves da doença?",
                    "content": [
                        {
                            "paragraph": "Idosos e pessoas com doenças não transmissíveis, como doenças cardiovasculares (por exemplo, hipertensão, doença cardíaca e derrame), doenças respiratórias crônicas, diabetes e câncer têm um risco mais alto de desenvolver quadros graves da COVID-19."
                        }
                    ]
                },
                {
                    "subtitle": "6. Pessoas infectadas pela COVID-19 podem ter sequelas?",
                    "content": [
                        {
                            "paragraph": "Após o primeiro relato, no final de dezembro, da doença causada pelo novo coronavírus, o conhecimento sobre suas complicações e sequelas aumentou substancialmente. A principal sequela nos pacientes que tiveram quadro clínico grave de COVID-19 é a fibrose pulmonar. Também foram identificadas miocardite relacionada à infecção, com redução da função sistólica e arritmias; declínio cognitivo de longo prazo, como deficiências de memória, atenção, velocidade de processamento e funcionamento, juntamente com perda neuronal difusa; encefalopatia aguda, alterações de humor, psicose, disfunção neuromuscular ou processos desmielinizantes; sequelas psicológicas relacionadas ao distanciamento social; entre outras."
                        }
                    ]
                },
                {
                    "subtitle": "7. É possível pegar COVID-19 de uma pessoa que não apresenta sintomas?",
                    "content": [
                        {
                            "paragraph": "A principal maneira pela qual a doença se espalha é através de gotículas respiratórias expelidas por alguém que está tossindo ou tem outros sintomas como febre e cansaço. Muitas pessoas com COVID-19 experimentam apenas sintomas leves, particularmente nos estágios iniciais da doença. É possível pegar COVID-19 de alguém com tosse leve e que não se sente doente. Alguns relatórios indicaram que pessoas sem sintomas podem transmitir o vírus. Ainda não se sabe com que frequência isso acontece."
                        }
                    ]
                },
                {
                    "subtitle": "8. Como se proteger da COVID-19?",
                    "content": [
                        {
                            "paragraph": "Praticar a higiene das mãos e respiratória é importante em TODOS os momentos e é a melhor maneira de proteger aos outros e a si mesma(o). Sempre que possível, mantenha uma distância de pelo menos 1 metro entre você e os outros, principalmente se você estiver ao lado de alguém que tosse ou espirra. Como algumas pessoas infectadas podem não estar ainda apresentando sintomas ou os sintomas podem ser leves, manter uma distância física de todos é uma boa ideia se você estiver em uma área onde a COVID-19 está circulando."
                        }
                    ]
                },
                {
                    "subtitle": "9. O vírus causador da COVID-19 sofreu mutações?",
                    "content": [
                        {
                            "paragraph": "O surgimento de mutações é um evento natural e esperado dentro do processo evolutivo dos vírus. As medidas de proteção funcionam para todas as variantes do vírus causador da COVID-19 (SARS-CoV-2) identificadas até o momento. Ou seja, para proteger a si e aos outros, é preciso contiuar a: manter distanciamento físico, usar máscara, ter ambientes bem ventilados, evitar aglomerações, limpar as mãos e tossir/espirrar com cotovelo dobrado ou em lenço de papel."
                        }
                    ]
                },
                {
                    "subtitle": "10. O que são os testes rápidos de antígenos?",
                    "content": [
                        {
                            "paragraph": "Os testes diagnósticos de antígeno para COVID-19 (conhecido pelas suas siglas em inglês como Ag-RDT) permitem que profissionais de saúde realizem testagem precisa e rápida para pacientes sintomáticos, mesmo em comunidades remotas. Eles são melhores para determinar se alguém está infectado no momento – diferente dos testes rápidos de anticorpos, que podem mostrar quando alguém teve infecção no passado pela COVID-19. A OPAS está ajudando os países a implementarem novos protocolos de testagem e facilitar o acesso aos testes rápidos de antígeno."
                        },
                        {
                            "paragraph": "Os testes de diagnóstico PCR, que são altamente precisos e devem ser realizados em laboratório, continuam sendo o padrão ouro, mas o tempo para recebimento de seus resultados pode ser  mais demorado. Dessa forma, os testes de detecção de antígenos não substituem o PCR, mas complementam a detecção do vírus no corpo.  A detecção baseada em antígeno deve ser priorizada para diagnóstico da infecção pelo vírus da COVID-19 em casos sintomáticos, sobretudo em ambientes onde os testes moleculares (por exemplo, RT-PCR) são limitados, indisponíveis, ou estão disponíveis, mas com longos tempos de resposta. Sua utilização deve ser priorizada para casos suspeitos leves ou ambulatoriais e, eventualmente, para contatos de pacientes confirmados. Seu uso em outros tipos de processos – como nos aeroportos ou outros portos de entrada e na busca de casos assintomáticos – não é recomendado atualmente pela OPAS."
                        }
                    ]
                },
                {
                    "subtitle": "10. Existe uma vacina contra a COVID-19?",
                    "content": [
                        {
                            "paragraph": "Em maio de 2021, algumas vacinas contra a COVID-19 receberam autorização para uso em países específicos. A OMS também concedeu autorização à vacina da Pfizer/BioNTech, às duas versões das vacinas AstraZeneca/Oxford (SKBio e Serum Institute of India), a vacina da Janssen, a vacina da Moderna e a vacina de Sinopharm. Outros imunizantes continuam sendo avaliados."
                        }
                    ]
                },
                {
                    "subtitle": "Quanto tempo dura a proteção da vacina?",
                    "content": [
                        {
                            "paragraph": "Ainda é muito cedo para saber quanto tempo durará a proteção imunológica determinada pelas vacinas contra a COVID-19. As pessoas que fizeram parte dos testes da fase 3 das vacinas serão acompanhadas por anos para que se conheça por quanto tempo elas terão imunidade."
                        }
                    ]
                },
                {
                    "content": [
                        {
                            "paragraph": "Para mais informaçôes, consulte https://www.paho.org/pt/covid19."
                        },
                        {
                            "font": "OPAS/OMS, acesso em 05/10/2021 às 21:33. Disponìvel em: <https://www.paho.org>."
                        }
                    ]
                }
            ]
        }
    ]
}